<?php get_header();
/*
Template Name: プライバシーポリシー
*/
?>

<main class="page">

  <!-- headline -->
  <?php get_template_part('parts/headline') ?>

  <!-- privacy -->
  <section class="privacy" id="privacy">
    <div class="privacy__inner section__inner section__inner-s">
      <p class="privacy__text">
        個人情報保護方針（プライバシーポリシー）<br>
        Wings Global Home（以下「当校」といいます。）は、小学生・幼児対象の英会話学童/プリスクール事業を行うに際し、運営・管理を行う株式会社ワールドワイドウィングス（以下「当社」といいます。）役員並びに、当社従業員等その他関係者に関わる個人情報（以下「個人情報」といいます。）を適切に取り扱い、保護することは、重大な社会的責務であると考えます。
      </p>
      <p class="privacy__text">
        当校の事業を通して個人情報を取り扱うにあたり、個人情報保護に関する法令、指針その他の規範に基づき、以下に示す方針を実行・維持するために個人情報保護システムを構築し、運用するとともに、その継続的改善に取り組むことを宣言します。
      </p>
      <p class="privacy__text">
        【個人情報の取得】<br>
        個人情報は、本人の同意のもと、適法かつ公正な手段を用いて取得します。<br>
        個人情報の取得の際には、当校の事業目的の達成に必要な範囲内で、利用目的並びに提供範囲を明確にします。
      </p>
      <p class="privacy__text">
        【個人情報の利用及び提供】<br>
        取得した個人情報は、予め本人の同意を得た目的の範囲内でのみ利用、提供します。<br>
        また、特定された利用目的の達成に必要な範囲を超えた利用は行わず、それを実現するための措置を講じます。
      </p>
      <p class="privacy__text">
        【 法令遵守 】<br>
        当校は、個人情報の保護に関する法律をはじめとする個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守します。<br>
        また、当校は、法改正等に合わせて、随時内部規則等の改訂を実施し、この体制を見直します。
      </p>
      <p class="privacy__text">
        【 安全措置 】<br>
        当校は、個人情報の安全性・正確性を確保するため、当校の実施する情報セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理の徹底を図るとともに、個人情報の漏えい、個人情報への不正アクセス、滅失又は毀損の防止及び是正に努めます。
      </p>
      <p class="privacy__text">
        【 改善措置 】<br>
        当校は、当校及び当社を取り巻く社会情勢、社会的環境の変化に的確に対応すべく、本方針をはじめとする規則・規約・書式等についても適宜改善をするよう努めます。
      </p>
      <p class="privacy__text">
        【相談及び苦情】<br>
        当校は、個人情報に関する相談及び苦情処理のための窓口を設置し、適切かつ迅速に対応いたします。
      </p>
      <p class="privacy__text">
        2013(平成 25)年 9 月23日制定<br>
        2015(平成 27)年  1 月 1 日施行<br>
        2016(平成 28)年 5 月 1 日最終改訂<br>
        Wings Global Home 運営事務局
      </p>
      <p class="privacy__text">
         ■個人情報の取扱いに関するご意見・ご相談は、下記までお問い合わせください。<br>
        Wings Global Home個人情報の取扱いに関するご相談窓口<br>
        受付時間 10：00～20：00（土日祝を除く）E-mail：wkf.ikejiriohashi@worldwidewings.co.jp
      </p>
      <p class="privacy__text">
      </p>
    </div>
  </section>

  
</main>

<?php get_footer(); ?>